boss/config/ims/PRK_SBR.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
	<soap:Header>
		<Authentication>
			<Username>#{user}</Username>
			<Password>#{password}</Password>
		</Authentication>
		<MessageID>#{seq}</MessageID>
	</soap:Header>
	<soap:Body>
		<PRK_SBR xmlns="http://www.huawei.com/SPG">
			<IMPU>tel:+8620#{businessKey}</IMPU>
			<STYPE>0</STYPE>
			<TREAT>0</TREAT>
		</PRK_SBR>
	</soap:Body>
</soap:Envelope> 
